Repository: giellalt/corpus-sms
Catalog: prestable/tmx/sms2fin/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=1074_lang=nuortta.html.tmx
Source language: sms
Languages: fin

source: Sääʹmteʹǧǧ ååcc mieʹrräiggsaž projeʹkttpiisar 1.8.2015 - 31.5.2018 (Sámi giellagáldu)
fin: Haetaan määräaikaista projektisihteeriä (Sámi giellagáldu)

source: SääŠm parlamentaarlaž suåvtõs (LääŠddjânnam, Taarr da Ruõcc sääŠmteeŠǧǧ õhttsažtuâjjorgan) alttad 1.8.2015 õhttsažtâŠvvjânmmlaž sääŠmǩiõl ämmat- da resursskõõskõõzz Sámi Giellagáldu juätkkhaŠŋǩǩõõzz, kååŠtt poott 31.5.2018.
fin: Saamelainen parlamentaarinen neuvosto (Suomen, Norjan ja Ruotsin saamelaiskäräjien yhteistyöelin) aloittaa 1.8.2015 yhteispohjoismaisen saamen kielen ammatti- ja resurssikeskuksen Sámi Giellagáldun jatkohankkeen, joka päättyy 31.5.2018.

source: HaŠŋǩǩõõzz väŠlddteäggteei lij EU:n Interreg Tâʹvv-programm
fin: Hankkeen päärahoittaja on EU:n Interreg Pohjoinen - ohjelma.

source: ProjeeŠkt diõtt LääŠddjânnam sääŠmteŠǧǧ ååcc mieŠrräiggsaž projeŠkttpiisar.
fin: Projektia varten Suomen Saamelaiskäräjät hakee määräaikaista projektisihteeriä.

source: Tuâjj älgg 1.8.2015 da peštt 31.5.2018 räjja.
fin: Työ alkaa 1.8.2015 ja kestää 31.5.2018 asti.

source: ProjeŠkttpiisar tuõjju koŠlle projeeŠkt juõŠǩǩpeivvsaž koontârtuâj, såbbri riâššmõš di projeeŠkt ǩeeŠrjtueŠlljõstuâjain huõlâânnmõš.
fin: Projektisihteerin tehtäviin kuuluvat projektin päivittäiset toimistotehtävät, kokousten järjestäminen sekä projektin kirjanpitotehtävistä huolehtiminen.

source: TuâjjliŠžže vueiŠtet mieŠrreed jeeŠres tuåimid, kook koŠlle õhttsažtâŠvvjânmmlaž sääŠmǩiõl ämmat- da resursskõõskõõzz juätkkeemhaŠŋǩǩõsse.
fin: Työntekijälle voidaan määrätä muita toimia, jotka kuuluvat yhteispohjoismaisen saamen kielen ammatti- ja resurssikeskuksen jatkohankkeeseen.

source: ÂâŠntemõõlǥtõssân lij tuâi ooudldem škoouŠlʼjumuš da lääŠssen õõlǥtet sääŠmǩiõl silttõõzz.
fin: Kelpoisuusvaatimuksena on tehtävän edellyttämä koulutus ja lisäksi vaaditaan saamen kielen taitoa.

source: Tuâi oŠnnstemvuõđlaž håiddmõõžž ooudâsveŠǩǩe šiõǥǥ sääŠmǩiõl njaaŠlmilaž da ǩeŠrjjlaž silttõs di riŠjttjeei tuâjjtobddmõõžž koontâr- da ǩeeŠrjtueŠlljõstuâjain.
fin: Työn menestyksellistä hoitamista edesauttavat hyvä saamen kielen suullinen ja kirjallinen taito sekä riittävä kokemus toimisto- ja kirjanpitotehtävistä.

source: ʼhttsažtâŠvvjânmmlaž sääŠmǩiõl ämmat- da resursskõõskõõzz tuâjjǩiõl liâ sääŠmǩiõll di lääŠddǩiõll da ruõcc / taarrǩiõl.
fin: Yhteispohjoismaisen saamen kielen ammatti- ja resurssikeskuksen työkielet ovat saamen kieli sekä suomen kieli ja ruotsin / norjan kieli.

source: Kõõskõõzz tuâjjan lij õõutsââŠjest sääŠmteeŠǧǧivuiŠm õhttsažtâŠvvjânmmlaž ǩiõllõhttsažtuâj ravvummuš da ooudâsviikkmõš, sääŠmǩiõl ravvummuš da ooudâsviikkmõš nuŠtt, što täŠst peäggtum ǩiõlljoouk persoon-nallšem taarb, ǩiõlltuâi da resuurss vääŠldet lokku, da sääŠmǩiõl jeälltummuš da staanummuš puõŠttiääiŠjest.
fin: Keskuksen tehtävänä on yhdessä saamelaiskäräjien kanssa yhteispohjoismaisen kieliyhteistyön vahvistaminen ja kehittäminen, saamen kielen vahvistaminen ja kehittäminen niin, että kunkin kieliryhmän yksilölliset tarpeet, haasteet ja voimavarat huomioidaan, ja saamen kielen elävöittäminen ja turvaaminen tulevaisuudessa.

source: ProjeŠkttpiisar lij tuâjjkõskkvuõđâst LääŠddjânnam sääŠmtegga da päŠlǩǩmõš meäŠrrââtt LääŠddjânnam sääŠmteeŠǧǧ päŠlǩǩriâšldõõǥǥ väŠǯǯelvuõđtääŠzz VI.
fin: Projektisihteeri on palvelussuhteessa Suomen saamelaiskäräjiin ja palkkaus määräytyy Suomen saamelaiskäräjien palkkausjärjestelmän vaativuustason VI.

source: / II mieŠldd (vuâđđpäŠlǩǩ lij 1 842,14 euŠrred / mp).
fin: / II mukaan (peruspalkka 1 842,14 euroa / kk).

source: VuâđđpääŠlǩ lââŠssen määuŠset 24 %:tt sääŠmvuuŠđ lââŠss da tuâjjtobddmõõžž mieŠldd meäŠrrâŠtte äŠšštobddâmlââŠzz.
fin: Peruspalkan lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.

source: TuåimmpäiŠǩǩ lij SääŠmteeŠǧǧ tuâjjlažkååŠddest Sajoozzâst.
fin: Toimipaikka sijaitsee saamelaiskäräjien sihteeristössä Sajoksessa.

source: Ooccmõõžž mieŠlddõõzzineez âŠlǧǧe tuåimted LääŠddjânnam sääŠmteeŠǧǧ piisarkådda 10.7.2015 čiâss 16.00 mõõneeʹst addrõõzzin: Sajos, 99870 Aanar.
fin: Hakemukset liitteineen tulee toimittaa Suomen saamelaiskäräjien sihteeristöön 10.7.2015 klo 16.00 mennessä osoitteella: Sajos, 99870 Inari.

source: LââŠssteâđaid tuâjast ouʹdde ǩiõllstaanpiisar Tämä sähköpostiosoite on suojattu roskapostia vastaan, aseta javascripttuki päälle nähdäksesi osoitteen.
fin: Lisätietoja työstä antavat kieliturvasihteeri Siiri Jomppanen Tämä sähköpostiosoite on suojattu roskapostia vastaan, aseta javascripttuki päälle nähdäksesi osoitteen.

source: mä.
fin: ja ma.

source: ǩiõllstaanpiisar Marko Marjomaa Tämä sähköpostiosoite on suojattu roskapostia vastaan, aseta javascripttuki päälle nähdäksesi osoitteen.
fin: kieliasiainsihteeri Marko Marjomaa Tämä sähköpostiosoite on suojattu roskapostia vastaan, aseta javascripttuki päälle nähdäksesi osoitteen.

source: SääŠmteeŠǧǧ tuåimmjummša vuäitt tobdstõõttâd neŠttaddrõõzzâst www.samediggi.fi.
fin: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi.
